using System;

namespace lesson2_4
{
    class Program
    {

        static void Main(string[] args)
        {
            string[] myRecipe = new string[]
            { "\t\t\t\t╔═══════════════════════════════════════╗",
              "\t\t\t\t║              НОВЫЙ ЧЕК                ║",
              "\t\t\t\t║ АЗС 0035 КАССА 0004 ОПЕРАТОР 0354   \t║",
              "\t\t\t\t║ ИНН ОРГ. -ПРОДАВЦА  7700000000        ║",
              "\t\t\t\t║ ДТ        N 23:2516          1 365,00 ║",
              "\t\t\t\t║ RBL       19,50 X 70,000              ║",
              "\t\t\t\t╠═══════════════════════════════════════╣\n " +
              "\t\t\t\t║ИТОГО                         1 365,00 ║ \n" +
              "\t\t\t\t╠═══════════════════════════════════════╣",
              "\t\t\t\t║ Рубль России                 1 365,00 ║",
              "\t\t\t\t║ Наличными                    1 500,00 ║",
              "\t\t\t\t║ СДАЧА                          135,00 ║",
              "\t\t\t\t║ ЭКЗЛ   3297258661                     ║",
              "\t\t\t\t║               СПАСИБО                 ║ \n  " +
              "\t\t\t\t║              ЗА ПОКУПКУ               ║",
              "\t\t\t\t║ ЧЕК 0924   10/09/2007    18:57  0231  ║",
              "\t\t\t\t║ ФИСКАЛЬНЫЙ РЕЖИМ         82143979     ║",
              "\t\t\t\t║ 00144347  #062988                     ║",
              "\t\t\t\t╚═══════════════════════════════════════╝"
            };

            for (int i = 0; i < 16; i++)
            {
                Console.WriteLine(myRecipe[i]);
            }
  
        }
    }
}
